reports/report_1/sod/Allrun
#!/bin/bash

# Командный сценарий для лабораторной работы №1

blockMesh
setFields
rhoCentralFoam | tee rhoCentralFoam.log
postProcess -func sample
